[DLC06_PwnDead_Empress:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="贾斯敏·考德温女皇"

[DLC06_PwnDead_Weeper_F:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="恸哭者尸体"

[DLC06_PwnDead_Weeper_MTall_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="恸哭者尸体"